<h1><strong>TERMOS DE USO </strong></h1><p><strong>&nbsp;</strong></p><h1>Introdu&ccedil;&atilde;o</h1><p><strong>&nbsp;</strong></p><p>Este documento estabelece as condi&ccedil;&otilde;es e Termos de Uso do ONLYSAT System ("Plataforma","Servi&ccedil;o", "Site"), um site e aplicativos de rastreamento administrado pela ONLYSAT SISTEMAS DE SEGURANCA EIRELI, (&ldquo;ONLYSAT&rdquo;, "N&oacute;s", "Empresa"), empresa de tecnologia registrada no Brasil sob o CNPJ n&ordm; 07.857.813/0001-41.</p><p>&nbsp;</p><p>Os termos deste documento s&atilde;o aplic&aacute;veis a todos os usu&aacute;rios do ONLYSAT System, registrados ou n&atilde;o, e independentemente da forma de utiliza&ccedil;&atilde;o, se pelo site <a href="https://app.onlysat.com.br/login/1085">https://app.onlysat.com.br/login/1085</a>, pelo portal <a href="https://onlysat.com.br">https://onlysat.com.br</a> , ou pelos aplicativos m&oacute;veis independentemente da plataforma utilizada.</p><p><strong>&nbsp;</strong></p><h1>Aceita&ccedil;&atilde;o dos Termos de Uso</h1><p>&nbsp;</p><p>Antes de come&ccedil;ar a usar os servi&ccedil;os do ONLYSAT System, solicitamos que voc&ecirc; leia esses Termos de Uso. Tamb&eacute;m &eacute; recomendado que voc&ecirc; leia tamb&eacute;m nossa <a href="https://app.ONLYSAT.com.br/privacidade_onlysat.html">Pol&iacute;tica de Privacidade</a>. Utilizando, acessando ou criando uma conta na Plataforma, voc&ecirc; atesta que leu, entendeu e concordou com esses Termos de Uso, assim como, com nossa Pol&iacute;tica de Privacidade. &Eacute; importante que voc&ecirc; saiba que a aceita&ccedil;&atilde;o desses Termos de Uso equivale &agrave; contrata&ccedil;&atilde;o do Servi&ccedil;o nos exatos termos referidos abaixo, que disciplinam as rela&ccedil;&otilde;es jur&iacute;dicas entre a ONLYSAT, na condi&ccedil;&atilde;o de prestador do servi&ccedil;o, e voc&ecirc;, na condi&ccedil;&atilde;o de usu&aacute;rio. Por esse motivo, o encorajamos a ler este documento at&eacute; o final. Se voc&ecirc; n&atilde;o concordar com algumas das disposi&ccedil;&otilde;es aqui presentes, assim como presentes em nossa Pol&iacute;tica de Privacidade, voc&ecirc; n&atilde;o dever&aacute; utilizar, acessar, ou criar uma conta no ONLYSAT System.</p><p>&nbsp;</p><h1>Altera&ccedil;&otilde;es dos Termos de Uso</h1><p><strong>&nbsp;</strong></p><p>A ONLYSAT SISTEMAS DE SEGURANCA EIRELI, se reserva o direito de promover, a qualquer tempo, altera&ccedil;&otilde;es nos Termos de Uso do ONLYSAT System, assim como da Pol&iacute;tica de Privacidade em caso de conveni&ecirc;ncia ou necessidade, e que se aplicar&atilde;o aos usu&aacute;rios imediatamente ap&oacute;s a inclus&atilde;o da nova vers&atilde;o em nosso site. A data da &uacute;ltima altera&ccedil;&atilde;o &eacute; apresentada no final desse documento. &Eacute; sua responsabilidade checar esta p&aacute;gina de tempos em tempos para verificar atualiza&ccedil;&otilde;es. A continuidade da utiliza&ccedil;&atilde;o dos servi&ccedil;os oferecidos pelo ONLYSAT System ap&oacute;s a altera&ccedil;&atilde;o do documento e publica&ccedil;&atilde;o no site constitui aceita&ccedil;&atilde;o impl&iacute;cita dos novos Termos de Uso e Pol&iacute;ticas de Privacidade. Lembramos que voc&ecirc; tem o direito de cessar sua utiliza&ccedil;&atilde;o ou acesso a Plataforma, assim como cancelar ou excluir sua conta do ONLYSAT System a hora que desejar.</p><h1>Descri&ccedil;&atilde;o da Plataforma</h1><p><strong>&nbsp;</strong></p><p>O ONLYSAT System &eacute; um servi&ccedil;o online de rastreamento baseado em nuvem. Em termos leigos, trata-se de um sistema de coleta informa&ccedil;&otilde;es de localiza&ccedil;&atilde;o geogr&aacute;fica em tempo real, a partir de smartphones, tablets e rastreadores veiculares, desde que conectados com a plataforma, e arquiva essa informa&ccedil;&atilde;o em servidores hospedados na &ldquo;nuvem&rdquo;. Pelo termo "nuvem" entende-se que o sistema pode ser acessado por seus usu&aacute;rios a partir de qualquer terminal conectado &agrave; internet. As funcionalidades dispon&iacute;veis podem variar de acordo com o plano contratado, sendo de responsabilidade do usu&aacute;rio ler e sanar qualquer d&uacute;vida antes da efetiva contrata&ccedil;&atilde;o do servi&ccedil;o.</p><p>&nbsp;</p><p>Outras funcionalidades poder&atilde;o ser eventualmente incorporadas aos servi&ccedil;os ou oferecidas aos usu&aacute;rios e estar&atilde;o sujeitas aos presentes Termos e &agrave; nossa Pol&iacute;tica de Privacidade.</p><p>&nbsp;</p><h1>A Conta</h1><p><strong>&nbsp;</strong></p><p>Quando voc&ecirc; contrata um dos servi&ccedil;os da ONLYSAT, seja venda ou comodato, voc&ecirc; nos fornece informa&ccedil;&otilde;es como: nome completo, CPF, endere&ccedil;o, telefone, localiza&ccedil;&atilde;o geogr&aacute;fica, endere&ccedil;o de e-mail, uma senha de acesso para sua conta e outras informa&ccedil;&otilde;es que venham a ser solicitadas. Voc&ecirc; deve garantir que todas as informa&ccedil;&otilde;es que voc&ecirc; nos fornece s&atilde;o, e permanecem, v&aacute;lidas. Todas as informa&ccedil;&otilde;es que voc&ecirc; escolheu para fornecer sobre si mesmo ser&atilde;o tratadas de acordo com nossa Pol&iacute;tica de Privacidade.</p><p>&nbsp;</p><p>Ressaltamos que em qualquer modalidade de contrata&ccedil;&atilde;o o uso do ONLYSAT System &eacute; pessoal, intransfer&iacute;vel, revog&aacute;vel e estritamente privado, conforme o item 6 "Seu uso da plataforma". S&atilde;o, assim, vedadas quaisquer formas de utiliza&ccedil;&atilde;o com fins comerciais e quaisquer formas de compartilhamento de senhas entre mais de um usu&aacute;rio, bem como a sub-roga&ccedil;&atilde;o dos direitos decorrentes da aceita&ccedil;&atilde;o desses termos. Caso o usu&aacute;rio deseje utilizar o ONLYSAT System para fins comerciais, deve este entrar em contato com a ONLYSAT, cuja contrata&ccedil;&atilde;o possui termos espec&iacute;ficos para seu uso.</p><p>&nbsp;</p><p>Caso a intensidade incomum de acesso ou a utiliza&ccedil;&atilde;o simult&acirc;nea de uma mesma senha de acesso a partir de diversos dispositivos indiquem a utiliza&ccedil;&atilde;o fraudulenta do Servi&ccedil;o por parte de um determinado usu&aacute;rio, a ONLYSAT se reserva o direito de fiscalizar estas pr&aacute;ticas e, em caso de confirma&ccedil;&atilde;o do mau uso, a ONLYSAT poder&aacute; averiguar a situa&ccedil;&atilde;o, podendo realizar a suspens&atilde;o ou cancelamento do usu&aacute;rio, at&eacute; que a situa&ccedil;&atilde;o seja regularizada.</p><p>&nbsp;</p><p>Voc&ecirc; pode encerrar sua conta no ONLYSAT System a qualquer momento, atrav&eacute;s do envio de um e-mail com assunto &ldquo;Cancelamento&rdquo; para o endere&ccedil;o eletr&ocirc;nico <a href="mailto:contato@onlysat.com.br">contato@onlysat.com.br</a>, ou atrav&eacute;s de nosso n&uacute;mero Whatsapp (75)3616-6352. O encerramento da sua conta est&aacute; sujeito as condi&ccedil;&otilde;es descritas no item 12 "Encerramento da Conta".</p><p>&nbsp;</p><h1>Uso da plataforma</h1><p><strong>&nbsp;</strong></p><p>Quando voc&ecirc; utiliza ou acessa a conta no ONLYSAT System, voc&ecirc; dever&aacute; obter um rastreador conosco ou de terceiros, seja celular ou veicular para come&ccedil;ar a usufruir dos servi&ccedil;os da plataforma. Quando adicionado, o rastreador, a nossa plataforma, voc&ecirc; poder&aacute; visualizar atrav&eacute;s da web ou aplicativos m&oacute;veis pr&oacute;prios, a localiza&ccedil;&atilde;o geogr&aacute;fica do seu rastreador. Voc&ecirc; deve consentir que o seu uso da Plataforma estar&aacute; em conformidade com esses Termos de Uso, incluindo, sem se limitar a, os seguintes termos:</p><p>&nbsp;</p><ul><li>Voc&ecirc; n&atilde;o pode adaptar, republicar, disponibilizar, executar, distribuir ou explorar qualquer conte&uacute;do da Plataforma.</li><li>Voc&ecirc; n&atilde;o pode usar qualquer conte&uacute;do para criar um outro servi&ccedil;o de rastreamento.</li><li>Voc&ecirc; n&atilde;o pode fazer uso de t&aacute;ticas, automatizada ou manual, para aumentar artificialmente as funcionalidades da Plataforma.</li><li>Voc&ecirc; n&atilde;o pode alterar ou remover, ou tentar alterar ou remover qualquer marca, direitos autorais ou outros direitos de propriedade, que aparecem na Plataforma ou em qualquer conte&uacute;do da Plataforma.</li><li>Voc&ecirc; n&atilde;o pode copiar ou adaptar o c&oacute;digo do Site ou de qualquer servi&ccedil;o da Plataforma, ou fazer engenharia reversa, desmontar, descompilar, modificar ou tentar descobrir qualquer c&oacute;digo fonte ou trecho de c&oacute;digo de qualquer parte da Plataforma, ou burlar ou tentar burlar ou copiar qualquer mecanismo de prote&ccedil;&atilde;o contra c&oacute;pias ou acesso a qualquer informa&ccedil;&atilde;o de gest&atilde;o de direitos que pertencem &agrave; ONLYSAT.</li><li>Qualquer conte&uacute;do que seja ofensivo, abusivo, difamat&oacute;rio, obsceno, racista, sexualmente expl&iacute;cito, etnicamente ou culturalmente ofensivo, indecente, que promova a viol&ecirc;ncia, terrorismo, ou atos il&iacute;citos, que incite o &oacute;dio por qualquer ra&ccedil;a, sexo, religi&atilde;o ou orienta&ccedil;&atilde;o sexual, ou que seja question&aacute;vel, por crit&eacute;rio razo&aacute;vel, do ONLYSAT System;</li><li>Qualquer conte&uacute;do que viole, plagie, desvie ou infrinja os direitos de terceiros, incluindo, sem limita&ccedil;&atilde;o, direitos autorais, direitos de marca, direitos de privacidade ou publicidade, informa&ccedil;&atilde;o confidencial ou de qualquer outro direito;</li><li>Qualquer material de qualquer tipo que contenha v&iacute;rus, cavalo de tr&oacute;ia, spyware, adware, malware, bot, time bomb, worm ou qualquer componente prejudicial ou mal-intencionado, que pode sobrecarregar, prejudicar ou atrapalhar a Plataforma, servidores ou redes que fazem parte do Servi&ccedil;o, ou possam restringir ou inibir o uso de qualquer outro usu&aacute;rio;</li><li>Qualquer publicidade n&atilde;o solicitada ou n&atilde;o autorizada, mensagens promocionais, spam, jingles comerciais, ou qualquer outra forma de promo&ccedil;&atilde;o.</li><li>Voc&ecirc; n&atilde;o pode cometer, participar, incentivar, induzir, solicitar ou promover, qualquer conduta que possa constituir uma ofensa criminal, dar origem a responsabilidade civil ou violar qualquer lei ou regulamento.</li><li>Voc&ecirc; n&atilde;o pode alugar ou vender o acesso &agrave; Plataforma, ou a qualquer conte&uacute;do na Plataforma, sem o nosso devido consentimento.</li><li>Voc&ecirc; n&atilde;o pode perseguir, explorar, amea&ccedil;ar, abusar ou assediar outro usu&aacute;rio, ou qualquer empregado ou acionista do ONLYSAT System.</li><li>Voc&ecirc; n&atilde;o pode usar ou tentar usar a conta de outra pessoa, a menos que tenha permiss&atilde;o expressa dessa pessoa.</li><li>Voc&ecirc; n&atilde;o pode recolher ou tentar coletar dados pessoais, ou qualquer outro tipo de informa&ccedil;&atilde;o sobre outros usu&aacute;rios.</li><li>Voc&ecirc; n&atilde;o pode usar qualquer meio autom&aacute;tico de acesso, ou de registro de contas na Plataforma.</li><li>&Eacute; importante lembrar que o usu&aacute;rio que n&atilde;o cumpre as normas acima prejudica toda uma comunidade de pessoas que se unem atrav&eacute;s do ONLYSAT System com o objetivo de promover sua seguran&ccedil;a pessoal, familiar ou corporativa, de forma legal, raz&atilde;o pela qual nos reservamos o direito de excluir todo e qualquer conte&uacute;do considerado inadequado, ou banir o usu&aacute;rio que concorra para estes atos, ainda que por interposta pessoa, sem preju&iacute;zo da imputa&ccedil;&atilde;o de responsabilidade civil e criminal ao usu&aacute;rio faltoso e da propositura das medidas judiciais cab&iacute;veis.</li></ul><p>&nbsp;</p><p>Caso voc&ecirc; encontre qualquer conte&uacute;do, ou presencie qualquer ato que infrinja alguma das disposi&ccedil;&otilde;es acimas, solicitamos que voc&ecirc; entre em contato conosco pelo endere&ccedil;o de e-mail <a href="mailto:contato@ONLYSAT.com.br">contato@ONLYSAT.com.br</a>, para que possamos tomar as medidas cab&iacute;veis.<u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u></p><p>&nbsp;</p><h1>Seus rastreadores</h1><p><strong>&nbsp;</strong></p><p>A ONLYSAT atua na venda ou fornecimento de rastreadores. A aquisi&ccedil;&atilde;o do equipamento, tamb&eacute;m pode ser atrav&eacute;s de terceiros com a inteira responsabilidade do usu&aacute;rio, inclusive a garantia. Contudo este rastreador obtido atrav&eacute;s de terceiros deve ser compat&iacute;vel com a plataforma ONLYSAT System. Caso n&atilde;o seja a ONLYSAT n&atilde;o tem a obrigatoriedade de tornar compat&iacute;vel.</p><p>&nbsp;</p><p>O ONLYSAT System reserva-se o direito de remover seus rastreadores, suspender ou cancelar o seu acesso &agrave; plataforma e/ou buscar todos os recursos legais, caso voc&ecirc; viole quaisquer declara&ccedil;&otilde;es ou garantias anteriores. Al&eacute;m disso voc&ecirc; garante e declara que responder&aacute; integralmente perante a ONLYSAT e perante a terceiros, civil e criminalmente, por quaisquer atos praticados por voc&ecirc;, que violem as condi&ccedil;&otilde;es desses Termos ou os direitos da ONLYSAT.</p><p>&nbsp;</p><h1>Modalidades de contrata&ccedil;&atilde;o</h1><p><strong>&nbsp;</strong></p><p>Dependendo da forma de contrata&ccedil;&atilde;o, o rastreador pode ser da ONLYSAT (comodato) ou o rastreador ser&aacute; do pr&oacute;prio cliente, em ambas situa&ccedil;&otilde;es o cliente ter&aacute; o direito:</p><p>&nbsp;</p><p>Utiliza&ccedil;&atilde;o do ONLYSAT System sem restri&ccedil;&otilde;es ou quando a ONLYSAT vir a alterar restri&ccedil;&otilde;es sem a autoriza&ccedil;&atilde;o do usu&aacute;rio. O chip de operadoras proveniente dos rastreadores vendidos pela ONLYSAT ser&aacute; da ONLYSAT e jamais ser&aacute; transfer&iacute;vel para o cliente.</p><p>&nbsp;</p><p>Os dados de rastreamento estar&atilde;o dispon&iacute;veis no servidor at&eacute; 60 dias. Ap&oacute;s esse prazo, caso o cliente queira buscar algum registro o mesmo deve solicitar e pagar a ONLYSAT por esse servi&ccedil;o extra. Vale ressaltar que o cliente poder&aacute; no sistema configurar relat&oacute;rios que ser&atilde;o enviados ao seu e-mail automaticamente.</p><p>&nbsp;</p><p>Voc&ecirc; pode encerrar sua conta no ONLYSAT System a qualquer momento, atrav&eacute;s do envio de uma mensagem com o assunto &ldquo;Cancelamento&rdquo; para o e-mail <a href="mailto:contato@onlysat.com.br">contato@onlysat.com.br</a> ou atrav&eacute;s do WhatsApp (74)9 9122-8616. O encerramento da sua conta est&aacute; sujeito &agrave;s condi&ccedil;&otilde;es descritas no item 13 "Encerramento da Conta".</p><p>&nbsp;</p><p>O ONLYSAT System se reserva ao direito de encerrar o fornecimento do Servi&ccedil;o &ldquo;demo&rdquo; a qualquer momento, sem aviso pr&eacute;vio, sem qualquer tipo de ressarcimento ou indeniza&ccedil;&atilde;o ao usu&aacute;rio gratuito. O servi&ccedil;o demo se refere ao acesso tempor&aacute;rio da plataforma para conhecimento ou teste do usu&aacute;rio ao ONLYSAT System.</p><p>&nbsp;</p><p>Solicitamos que, no momento do pagamento, voc&ecirc; fique atento a todas as condi&ccedil;&otilde;es de assinatura.</p><p>&nbsp;</p><p>Qualquer altera&ccedil;&atilde;o nos valores de assinatura do ONLYSAT System ser&aacute; previamente comunicada a voc&ecirc; e s&oacute; passar&aacute; a valer a partir da sua pr&oacute;xima renova&ccedil;&atilde;o de assinatura.</p><p>&nbsp;</p><p>Voc&ecirc; pode cancelar sua assinatura do ONLYSAT System a qualquer momento atrav&eacute;s do m&eacute;todo informado no momento em que voc&ecirc; realiza sua assinatura. O cancelamento da sua assinatura por sua pr&oacute;pria iniciativa, n&atilde;o gera qualquer obriga&ccedil;&atilde;o de reembolso por parte do ONLYSAT System, mesmo que seja realizado antes do t&eacute;rmino do per&iacute;odo contratado, ficando, contudo, garantido a voc&ecirc; a utiliza&ccedil;&atilde;o dos servi&ccedil;os at&eacute; o final do per&iacute;odo j&aacute; pago.</p><p>&nbsp;</p><p>Se voc&ecirc; tiver alguma d&uacute;vida ou problema com rela&ccedil;&atilde;o aos planos de pagamento, solicitamos que voc&ecirc; entre em contato pelo e-mail <u>contato@onlysat.com.br </u>.<u></u></p><p>&nbsp;</p><h1>Isen&ccedil;&atilde;o/Limita&ccedil;&atilde;o de responsabilidade</h1><p><strong>&nbsp;</strong></p><p>O ONLYSAT System n&atilde;o &eacute; respons&aacute;vel por e n&atilde;o d&aacute; nenhuma garantia expressa ou impl&iacute;cita a respeito dos ou sobre a exatid&atilde;o e a confiabilidade dos (a) servi&ccedil;os, produtos;.</p><p>&nbsp;</p><p>Sobre os Conte&uacute;dos de Terceiros: (i) N&atilde;o refletem necessariamente as opini&otilde;es ou a pol&iacute;tica do ONLYSAT System; (ii) Podem conter links para outros Websites ou servi&ccedil;os e o ONLYSAT System n&atilde;o &eacute; respons&aacute;vel pelo Conte&uacute;do, exatid&atilde;o ou opini&otilde;es expressas em tais Websites e servi&ccedil;os, e a exatid&atilde;o e integridade de tais Websites e servi&ccedil;os n&atilde;o s&atilde;o necessariamente investigadas, monitoradas ou verificadas pelo ONLYSAT System; (iii) A inclus&atilde;o de qualquer Website ou servi&ccedil;o com link nos Servi&ccedil;os do ONLYSAT System n&atilde;o implica na aprova&ccedil;&atilde;o ou endosso dos mesmos. Quando acessa estes sites e servi&ccedil;os de terceiros, voc&ecirc; age por conta pr&oacute;pria e risco; (iv) O ONLYSAT System n&atilde;o assume nenhuma responsabilidade por Conte&uacute;dos de Terceiros que s&atilde;o lan&ccedil;ados nos, pelos ou em associa&ccedil;&atilde;o com os Servi&ccedil;os do ONLYSAT System, nem assume nenhuma responsabilidade pelas mercadorias ou servi&ccedil;os fornecidos por esses terceiros, tais como equipamentos rastreadores e outros.</p><p>&nbsp;</p><p>A ONLYSAT n&atilde;o &eacute; respons&aacute;vel pela conduta, tanto on-line quanto off-line, de qualquer Usu&aacute;rio dos Servi&ccedil;os do ONLYSAT System ou servi&ccedil;os vinculados.</p><p>&nbsp;</p><p>A ONLYSAT n&atilde;o &eacute; respons&aacute;vel por nenhum problema ou mau funcionamento t&eacute;cnico de nenhuma rede telef&ocirc;nica ou linhas, sistemas on-line de computador, servidores ou provedores, equipamentos de inform&aacute;tica, equipamentos rastreadores, software que n&atilde;o sejam o ONLYSAT System, ou outra falha originada por problemas t&eacute;cnicos ou congest&atilde;o de tr&aacute;fego na Internet, operadoras de telefonia ou em algum dos Servi&ccedil;os do ONLYSAT System ou Servi&ccedil;os Vinculados ou combina&ccedil;&atilde;o dos mesmos, incluindo, sem limita&ccedil;&atilde;o, algum dano ou preju&iacute;zo a Usu&aacute;rios ou ao computador de alguma pessoa relacionado a ou resultante da participa&ccedil;&atilde;o com rela&ccedil;&atilde;o aos Servi&ccedil;os da ONLYSAT ou Servi&ccedil;os Vinculados.</p><p>&nbsp;</p><p>Sob nenhuma circunst&acirc;ncia o ONLYSAT ser&aacute; respons&aacute;vel por qualquer perda ou dano, inclusive, sem limita&ccedil;&atilde;o, ferimento ou morte, resultante do uso dos Servi&ccedil;os do ONLYSAT System ou servi&ccedil;os vinculados, de qualquer Conte&uacute;dos de Terceiros divulgado no ou pelos Servi&ccedil;os do ONLYSAT System. Os Servi&ccedil;os da ONLYSAT ou servi&ccedil;os vinculados s&atilde;o oferecidos "NO ESTADO EM QUE SE ENCONTRAM" e de acordo com sua disponibilidade, e A ONLYSAT se isenta expressamente de qualquer garantia da adequa&ccedil;&atilde;o para um objetivo em particular. A ONLYSAT n&atilde;o pode garantir e n&atilde;o promete nenhum resultado espec&iacute;fico pelo uso dos Servi&ccedil;os da ONLYSAT ou Conte&uacute;dos de Terceiros.</p><p>&nbsp;</p><p>Como qualquer outro servi&ccedil;o prestado pela internet, a funcionalidade de nosso Servi&ccedil;o depende da qualidade do servi&ccedil;o prestado por terceiros, tais como servidores, operadoras de telefonia, etc. N&atilde;o podemos nos comprometer com a qualidade e estabilidade dos servi&ccedil;os vinculados, prestados por terceiros. Podemos garantir ao usu&aacute;rio, contudo, que eventual indisponibilidade de nosso Servi&ccedil;o decorrente de falha do servidor ser&aacute; compensada ao final da contrata&ccedil;&atilde;o. Assim, 5 dias de indisponibilidade do Servi&ccedil;o, por exemplo, geram 5 dias extras de acesso ao ONLYSAT System ao final do per&iacute;odo contratado.</p><p>&nbsp;</p><p>Tamb&eacute;m n&atilde;o podemos nos responsabilizar por eventual perda de dados por parte dos servidores remotos, sobre os quais n&atilde;o temos inger&ecirc;ncia, portanto aconselhamos que os usu&aacute;rios que inclu&iacute;ram rastreadores veiculares na plataforma a copiarem as informa&ccedil;&otilde;es como IMEI, padr&atilde;o de comandos, n&uacute;mero do chip e outros dados solicitados, para um documento que fique salvo em outro local, para caso seja necess&aacute;rio incluir novamente os mesmos dados.</p><p>&nbsp;</p><p>EM NENHUM CASO A ONLYSAT SER&Aacute; RESPONS&Aacute;VEL PERANTE VOC&Ecirc; OU QUALQUER TERCEIRO POR QUAISQUER DANOS INDIRETOS, CONSEQ&Uuml;ENTES, EXEMPLARES, INCIDENTAIS, ESPECIAIS OU PUNITIVOS, INCLUSIVE, SEM LIMITA&Ccedil;&Atilde;O, DANOS DE LUCROS CESSANTES RESULTANTES DO USO DOS SERVI&Ccedil;OS DO ONLYSAT SYSTEM OU SERVI&Ccedil;OS VINCULADOS, MESMO SE A ONLYSAT TIVER SIDO AVISADA DA POSSIBILIDADE DE TAIS DANOS. N&Atilde;O OBSTANTE ALGUMA DISPOSI&Ccedil;&Atilde;O AO CONTR&Aacute;RIO CONTIDA NESTE DOCUMENTO, A RESPONSABILIDADE DA ONLYSAT COM VOC&Ecirc; POR QUALQUER QUE SEJA A CAUSA E INDEPENDENTEMENTE DA FORMA DA A&Ccedil;&Atilde;O, SER&Aacute; SEMPRE LIMITADA AO MONTANTE PAGO, SE HOUVER, POR VOC&Ecirc; &Agrave; ONLYSAT, DURANTE O PRAZO DA FILIA&Ccedil;&Atilde;O.</p><p>&nbsp;</p><h1>Encerramento da Conta</h1><p><strong>&nbsp;</strong></p><p>A sua conta pode ser encerrada a qualquer momento tanto por iniciativa pr&oacute;pria, quanto por iniciativa nossa, e ainda em casos de encerramento das atividades do ONLYSAT System.</p><p>&nbsp;</p><p>Voc&ecirc; pode encerrar sua conta do ONLYSAT System a qualquer momento, enviando uma mensagem com o assunto &ldquo;Cancelamento&rdquo; para o e-mail contato@onlysat.com.br. Efetuada essa a&ccedil;&atilde;o sua conta ser&aacute; imediatamente cancelada, exceta quando houver d&eacute;bitos. A exclus&atilde;o de sua conta por sua pr&oacute;pria iniciativa n&atilde;o gera qualquer obriga&ccedil;&atilde;o de reembolso por parte da ONLYSAT, mesmo que seja realizada antes do t&eacute;rmino do per&iacute;odo contratado.</p><p>&nbsp;</p><p>A sua conta tamb&eacute;m pode ser encerrada por iniciativa nossa, sem qualquer reembolso, caso voc&ecirc; quebre qualquer uma das cl&aacute;usulas desse termo, como descritas no item 6 "Seu uso da plataforma".</p><p>&nbsp;</p><p>Por fim, em caso de encerramento das atividades da ONLYSAT, ou ainda de aquisi&ccedil;&atilde;o ou incorpora&ccedil;&atilde;o da Empresa ou do Servi&ccedil;o por terceiros, no caso de perda da ou inviabilidade econ&ocirc;mica ou operacional para manuten&ccedil;&atilde;o dos servi&ccedil;os da ONLYSAT ou ainda em outras situa&ccedil;&otilde;es similares, sua conta pode ser encerrada, mediante reembolso do valor proporcional ao Servi&ccedil;o j&aacute; pago e n&atilde;o utilizado.</p><p>&nbsp;</p><p>Em todos os casos encerramento de conta, no entanto, seus dados pessoais permanecer&atilde;o armazenados de forma privada em nosso sistema para o caso de precisarmos cumprir obriga&ccedil;&otilde;es legais ou determina&ccedil;&otilde;es judiciais.</p><p>&nbsp;</p><h1>Disposi&ccedil;&otilde;es Gerais</h1><p><strong>&nbsp;</strong></p><p>Este Termo, juntamente com a Pol&iacute;tica de Privacidade constituem um acordo completo entre voc&ecirc; e a ONLYSAT, e regulam a utiliza&ccedil;&atilde;o do Servi&ccedil;o da plataforma ONLYSAT System, substituindo quaisquer contratos anteriores entre voc&ecirc; e a ONLYSAT para este fim. Voc&ecirc; tamb&eacute;m pode estar sujeito a termos e condi&ccedil;&otilde;es adicionais que podem ser aplicadas quando voc&ecirc; usa servi&ccedil;os afiliados, conte&uacute;do de Terceiros ou software de terceiros.</p><p>&nbsp;</p><p>Fica eleito o foro da cidade de Feira de Santana-BA com exclus&atilde;o de qualquer outro por mais privilegiado que seja, para dirimir quaisquer disputas envolvendo os presente Termos ou os Servi&ccedil;os.</p><p>&nbsp;</p><p>Caso voc&ecirc; tenha mais alguma d&uacute;vida sobre sua utiliza&ccedil;&atilde;o do ONLYSAT System, por favor envie um email para contato@onlysat.com.br.</p><p>&nbsp;</p><p><strong>Data: 25 de Abril de 2022</strong></p><p><strong>&Uacute;ltima atualiza&ccedil;&atilde;o: 25 de Abril de 2022</strong></p>